<template>
    <div>
        <div style="text-align: center">
            <h1>Быстро. Легко. Выгодно.</h1>
        </div>
        <div style="text-align: justify">
            <div>
                Для проведения технического осмотра заявитель обращается к любому оператору технического осмотра в любой пункт технического осмотра вне зависимости от места регистрации транспортного средства и представляет транспортное средство и следующие документы:
            </div>
            <div style="padding-top: 0.5%; padding-left: 2%">
                - документ, удостоверяющий личность, и доверенность (для представителя владельца транспортного средства);
            </div>
            <div style="padding-left: 2%">
            - свидетельство о регистрации транспортного средства или паспорт транспортного средства.
            </div>
            <div style="padding-top: 1%">
            В случае непредставления заявителем документов либо несоответствия транспортного средства данным, указанным в документах, содержащих сведения, позволяющие идентифицировать это транспортное средство, оператор технического осмотра отказывает заявителю в оказании услуг по техническому осмотру.
            </div>
            <div style="padding-top: 1%">
            В случае соответствия транспортного средства данным, указанным в представленных документах, и после его идентификации это транспортное средство допускается к проведению технического диагностирования.
            </div>
            <div style="padding-top: 1%">
            До начала проведения технического диагностирования заявителем производится оплата услуг, оказываемых по договору о проведении технического осмотра, что подтверждает заключение указанного договора.
            </div>
            <!-- LINKS -->
            <div style="padding-top: 2%">
                <a href="http://inkomstroy-to.ru/public/docs/form_of_contract.docx" target="_blank">Форма договора</a>
              <!-- 16-03-2022 Telegram Леш, когда будешь делать, убери, пожалуйста, аттестат аккредитации и прайс. Спасибо большое тебе! -->
<!--                <br>-->
<!--                <a :href="require('@/assets/docs/certificate.jpg')" target="_blank">Копия аттестата аккредитации</a>-->
            </div>
        </div>
    </div>
</template>
<script>
    export default {
        name: 'IndexText',
        data () {
            return {
                publicPath: process.env.BASE_URL
            }
        }
    }
</script>